
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Activar casella de selecció de carpeta"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Activar casella de selecció de carpeta";
